const TextExp = () => {
    return (
        <p className="text__point">
            — стать любимым магазином для каждой российской семьи.
            <br/><br/>
            Сотни тысяч наших сотрудников ежедневно работают над её достижением.
            <br/><br/>
            Мы уверены, что в ближайшие годы достигнем этого и будет здорово,если вместе с тобой.
        </p>
    )
}
const TextAccept = () => {
    return (
        <div className="mess__container">
            <p className="text_main">
                В 2020 году самыми востребованными умениями и качествами на рынке труда станут:
            </p>
            <p className="text_quote">
                Умение ставить цели, планировать свое время, инициативность, настойчивость, высокая мотивация,
                умение эффективно общаться, любознательность.
            </p>
            <p className="text_main">А профессиональным навыкам можно научить любого человека.</p>
        </div>
    )
}

export { TextAccept, TextExp};

